INSERT INTO drivingschool.cheliangweihu (addtime,chepaihao,cheliangmingcheng,cheliangleixing,weihushijian,weihuneirong,weihujieguo) VALUES
	 ('2023-03-11 19:58:59','车牌号1','车辆名称1','车辆类型1','2023-03-11','维护内容1','维护结果1'),
	 ('2023-03-11 19:58:59','车牌号2','车辆名称2','车辆类型2','2023-03-11','维护内容2','维护结果2'),
	 ('2023-03-11 19:58:59','车牌号3','车辆名称3','车辆类型3','2023-03-11','维护内容3','维护结果3'),
	 ('2023-03-11 19:58:59','车牌号4','车辆名称4','车辆类型4','2023-03-11','维护内容4','维护结果4'),
	 ('2023-03-11 19:58:59','车牌号5','车辆名称5','车辆类型5','2023-03-11','维护内容5','维护结果5'),
	 ('2023-03-11 19:58:59','车牌号6','车辆名称6','车辆类型6','2023-03-11','维护内容6','维护结果6'),
	 ('2023-03-11 19:58:59','车牌号7','车辆名称7','车辆类型7','2023-03-11','维护内容7','维护结果7'),
	 ('2023-03-11 19:58:59','车牌号8','车辆名称8','车辆类型8','2023-03-11','维护内容8','维护结果8');
